/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Dokument se ne može čitati.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Greška kod učitavanja dokumenta.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Look ne može otvoriti stranicu jer adresa nije važeća";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "Stavka “%@” je zaštićena lozinkom.";
